jethrokuan/fzf
oh-my-fish/plugin-battery
oh-my-fish/theme-bobthefish
laughedelic/brew-completions
decors/fish-ghq
upamune/fish-todoist
dsanson/fish-completion-pandoc
jorgebucaran/fisher
